260714_day_briefing.org
#+TITLE: Daily Briefing - 2026-07-14
#+OPTIONS: html-scripts:nil html-postamble:nil toc:nil num:nil
#+HTML_HEAD: <link rel="icon" type="image/png" href="favicon.png">
#+HTML_HEAD: <meta property="og:title" content="Daily Briefing - Intelligence Hub">
#+HTML_HEAD: <meta property="og:description" content="Análisis geopolítico y titulares globales actualizados.">
#+HTML_HEAD: <meta property="og:image" content="https://mcasrom.github.io/daily_readings/preview.jpg">
#+HTML_HEAD: <meta property="og:image:width" content="1200">
#+HTML_HEAD: <meta property="og:image:height" content="630">
#+HTML_HEAD: <meta property="og:url" content="https://mcasrom.github.io/daily_readings/index.html">
#+HTML_HEAD: <meta property="og:type" content="website">
#+HTML_HEAD: <meta name="twitter:card" content="summary_large_image">
#+HTML_HEAD: <style>
#+HTML_HEAD:    :root { --bg: #05070a; --surface: #0f141d; --primary: #00f2ff; --secondary: #7000ff; --text: #e2e8f0; --gold: #ffd700; --muted: #64748b; }
#+HTML_HEAD:    body { font-family: 'Inter', -apple-system, sans-serif; background: var(--bg); color: var(--text); max-width: 900px; margin: auto; padding: 25px; line-height: 1.8; }
#+HTML_HEAD:    h1, h2, h3 { color: var(--primary); text-transform: uppercase; letter-spacing: 1px; text-align: center; }
#+HTML_HEAD:    .nav-menu { display: flex; justify-content: center; gap: 30px; margin-bottom: 40px; border-bottom: 2px solid var(--surface); padding-bottom: 20px; }
#+HTML_HEAD:    .nav-menu a { color: var(--text); text-decoration: none; font-weight: bold; transition: 0.3s; font-size: 0.9em; }
#+HTML_HEAD:    .nav-menu a:hover { color: var(--primary); text-shadow: 0 0 8px var(--primary); }
#+HTML_HEAD:    .timestamp { text-align: center; color: var(--muted); font-size: 0.8em; margin-bottom: 10px; }
#+HTML_HEAD:    .telemetry { text-align: center; color: var(--gold); font-family: monospace; font-size: 0.9em; background: var(--surface); padding: 10px; border-radius: 4px; border-left: 3px solid var(--gold); margin-bottom: 30px; }
#+HTML_HEAD:    .quote-box { text-align: center; font-style: italic; color: var(--primary); margin: 25px 0; padding: 15px; border-top: 1px solid var(--surface); border-bottom: 1px solid var(--surface); font-size: 1.15em; }
#+HTML_HEAD:    .visit-counter { text-align: center; color: var(--gold); font-family: monospace; font-size: 0.95em; background: var(--surface); padding: 12px; border-radius: 6px; border: 1px solid var(--gold); margin: 20px auto; max-width: 400px; }
#+HTML_HEAD:    ul { list-style: none; padding: 0; }
#+HTML_HEAD:    li { background: var(--surface); margin-bottom: 12px; padding: 15px; border-radius: 8px; border: 1px solid #1e293b; transition: all 0.2s ease; }
#+HTML_HEAD:    li:hover { border-color: var(--primary); transform: translateX(5px); }
#+HTML_HEAD:    li a { color: var(--text); text-decoration: none; display: block; font-weight: 500; }
#+HTML_HEAD:    .briefing-item { background: var(--surface); border: 1px solid var(--primary); border-radius: 10px; margin: 15px 0; padding: 20px; text-align: center; }
#+HTML_HEAD:    .briefing-item a { color: var(--primary); text-decoration: none; font-weight: bold; font-size: 1.1em; }
#+HTML_HEAD:    .cta-blog { background: linear-gradient(135deg, #0f141d 0%, #05070a 100%); border: 2px solid var(--primary); padding: 30px; border-radius: 15px; text-align: center; margin-top: 50px; }
#+HTML_HEAD:    .footer-hub { margin-top: 80px; text-align: center; border-top: 1px solid var(--surface); padding-top: 30px; color: var(--muted); font-size: 0.85em; }
#+HTML_HEAD: </style>
#+HTML: <div class="nav-menu"><a href="index.html">DASHBOARD</a><a href="about.html">SOBRE MÍ</a><a href="contact.html">CONTACTO</a></div>
#+HTML: <div class='quote-box'>«En el tablero internacional, el silencio de hoy es el conflicto del mañana».</div>
#+HTML: <div class='telemetry'>🌡 52.6°C | ⚖ Load: 0.00 | 🌐 Ping: 9.25ms</div>

#+HTML: <div style='text-align:center; margin:20px 0;'><p style='color:var(--primary); font-family:monospace;'>● CANAL DE INTELIGENCIA SEGURO</p></div>

* 🗞 Titulares

** 🇪🇸 España

*** El País

- [[https://elpais.com/espana/2026-07-14/condenado-david-sanchez-hermano-del-presidente-del-gobierno-a-9-anos-de-inhabilitacion-por-un-delito-de-prevaricacion.html][Condenado David Sánchez, hermano del presidente del Gobierno, a nueve años de inhabilitación por un delito de prevaricación]]
- [[https://elpais.com/espana/2026-07-14/las-dudas-del-tribunal-sobre-la-contratacion-de-david-sanchez-sin-trafico-de-influencias-ni-presiones-acreditadas.html][Las “dudas” del tribunal sobre la contratación de David Sánchez: sin tráfico de influencias ni presiones acreditadas]]
- [[https://elpais.com/espana/2026-07-14/claves-de-una-sentencia-inedita-sin-carcel-ni-trafico-de-influencias-pero-con-largas-penas-de-inhabilitacion-por-prevaricacion.html][Claves de una sentencia inédita: un trabajo “a medida” sin prueba de presiones externas]]
- [[https://elpais.com/espana/2026-07-14/puente-denuncia-que-se-pretende-derribar-al-gobierno-ante-la-incapacidad-de-hacerlo-por-las-urnas-tras-la-condena-del-hermano-de-sanchez.html][El Gobierno denuncia que lo pretenden “derribar” ante “la incapacidad de hacerlo por las urnas” tras la condena al hermano de Sánchez]]
- [[https://elpais.com/espana/2026-07-14/el-pp-considera-que-la-sentencia-al-hermano-de-sanchez-haria-caer-a-un-gobierno-en-cualquier-otro-pais.html][El PP considera que la sentencia al hermano de Sánchez “haría caer a un Gobierno” en cualquier otro país]]

*** El Mundo

- [[https://www.elmundo.es/espana/extremadura/2026/07/14/6a54b8e5fc6c83116d8b45a8.html][La Audiencia de Badajoz condena a nueve años de inhabilitación a David Sánchez, hermano del presidente del Gobierno, por prevaricación en su enchufe en la Diputación]]
- [[https://www.elmundo.es/espana/2026/07/14/6a56227bfdddff01518b4572.html][Moncloa y Ferraz salen en tromba para proclamar la "inocencia" de David Sánchez pese a la condena: "Es una cacería contra el presidente, una estrategia para desgastar al Gobierno"]]
- [[https://www.elmundo.es/espana/2026/07/14/6a5621e6e85ece9a268b457b.html][El PP califica de "histórica" la condena del hermano de Sánchez: "Nadie está por encima de la ley"]]
- [[https://www.elmundo.es/deportes/futbol/mundial-de-futbol/2026/07/13/6a550e47e9cf4aec7b8b4571.html][Laporte, el muro español de ladrillo francés: la decisión de su carrera que 'incendió' el chat familiar]]
- [[https://www.elmundo.es/cataluna/2026/07/14/6a56057121efa0446c8b458e.html][Salvador Illa improvisa una reunión con la cónsul de Francia en Barcelona para agitar la polémica sobre las declaraciones de Mariano Rajoy]]

*** La Vanguardia

- [[https://www.lavanguardia.com/deportes/futbol/20260714/11591492/lamine-yamal-espana-francia-mundial-2026.html][Lamine Yamal: “¿Rajoy? Si el fútbol sirve para algo, es para integrar a la sociedad”]]
- [[https://www.lavanguardia.com/deportes/futbol/20260714/11591490/de-la-fuente-rajoy-espana-francia-mundial-2026.html][De la Fuente: “El gran partido de Lamine está por llegar y espero que sea ante Francia”]]
- [[https://www.lavanguardia.com/politica/20260714/11591461/rajoy-enoja-francia-gobierno-acusa-pp-torpedear-politica-exterior.html][Rajoy enoja a Francia mientras el Gobierno acusa al PP de torpedear la política exterior]]
- [[https://www.lavanguardia.com/opinion/20260714/11591530/errores-forzados-pp.html][Errores no forzados en el PP]]
- [[https://www.lavanguardia.com/deportes/futbol/20260713/11591464/simeone-beckham-owen-cinco-inglaterra-argentina-maradona.html][Simeone, Beckham, Owen y los cinco Inglaterra-Argentina después del de Maradona]]

