260714_day_briefing.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2026-07-14 Tue 18:00 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Daily Briefing - 2026-07-14</title>
<meta name="generator" content="Org Mode" />
<link rel="icon" type="image/png" href="favicon.png">
<meta property="og:title" content="Daily Briefing - Intelligence Hub">
<meta property="og:description" content="Análisis geopolítico y titulares globales actualizados.">
<meta property="og:image" content="https://mcasrom.github.io/daily_readings/preview.jpg">
<meta property="og:image:width" content="1200">
<meta property="og:image:height" content="630">
<meta property="og:url" content="https://mcasrom.github.io/daily_readings/index.html">
<meta property="og:type" content="website">
<meta name="twitter:card" content="summary_large_image">
</head>
<body>
<div id="content" class="content">
<h1 class="title">Daily Briefing - 2026-07-14</h1>
<div class="nav-menu"><a href="index.html">DASHBOARD</a><a href="about.html">SOBRE MÍ</a><a href="contact.html">CONTACTO</a></div>
<div class='quote-box'>«En el tablero internacional, el silencio de hoy es el conflicto del mañana».</div>
<div class='telemetry'>🌡 52.6°C | ⚖ Load: 0.00 | 🌐 Ping: 9.25ms</div>

<div style='text-align:center; margin:20px 0;'><p style='color:var(--primary); font-family:monospace;'>● CANAL DE INTELIGENCIA SEGURO</p></div>
<div id="outline-container-org457cf66" class="outline-2">
<h2 id="org457cf66">🗞 Titulares</h2>
<div class="outline-text-2" id="text-org457cf66">
</div>
<div id="outline-container-orgfa5ac8f" class="outline-3">
<h3 id="orgfa5ac8f">🇪🇸 España</h3>
<div class="outline-text-3" id="text-orgfa5ac8f">
</div>
<div id="outline-container-orgdfdd41f" class="outline-4">
<h4 id="orgdfdd41f">El País</h4>
<div class="outline-text-4" id="text-orgdfdd41f">
<ul class="org-ul">
<li><a href="https://elpais.com/espana/2026-07-14/condenado-david-sanchez-hermano-del-presidente-del-gobierno-a-9-anos-de-inhabilitacion-por-un-delito-de-prevaricacion.html">Condenado David Sánchez, hermano del presidente del Gobierno, a nueve años de inhabilitación por un delito de prevaricación</a></li>
<li><a href="https://elpais.com/espana/2026-07-14/las-dudas-del-tribunal-sobre-la-contratacion-de-david-sanchez-sin-trafico-de-influencias-ni-presiones-acreditadas.html">Las “dudas” del tribunal sobre la contratación de David Sánchez: sin tráfico de influencias ni presiones acreditadas</a></li>
<li><a href="https://elpais.com/espana/2026-07-14/claves-de-una-sentencia-inedita-sin-carcel-ni-trafico-de-influencias-pero-con-largas-penas-de-inhabilitacion-por-prevaricacion.html">Claves de una sentencia inédita: un trabajo “a medida” sin prueba de presiones externas</a></li>
<li><a href="https://elpais.com/espana/2026-07-14/puente-denuncia-que-se-pretende-derribar-al-gobierno-ante-la-incapacidad-de-hacerlo-por-las-urnas-tras-la-condena-del-hermano-de-sanchez.html">El Gobierno denuncia que lo pretenden “derribar” ante “la incapacidad de hacerlo por las urnas” tras la condena al hermano de Sánchez</a></li>
<li><a href="https://elpais.com/espana/2026-07-14/el-pp-considera-que-la-sentencia-al-hermano-de-sanchez-haria-caer-a-un-gobierno-en-cualquier-otro-pais.html">El PP considera que la sentencia al hermano de Sánchez “haría caer a un Gobierno” en cualquier otro país</a></li>
</ul>
</div>
</div>
<div id="outline-container-org8e77146" class="outline-4">
<h4 id="org8e77146">El Mundo</h4>
<div class="outline-text-4" id="text-org8e77146">
<ul class="org-ul">
<li><a href="https://www.elmundo.es/espana/extremadura/2026/07/14/6a54b8e5fc6c83116d8b45a8.html">La Audiencia de Badajoz condena a nueve años de inhabilitación a David Sánchez, hermano del presidente del Gobierno, por prevaricación en su enchufe en la Diputación</a></li>
<li><a href="https://www.elmundo.es/espana/2026/07/14/6a56227bfdddff01518b4572.html">Moncloa y Ferraz salen en tromba para proclamar la "inocencia" de David Sánchez pese a la condena: "Es una cacería contra el presidente, una estrategia para desgastar al Gobierno"</a></li>
<li><a href="https://www.elmundo.es/espana/2026/07/14/6a5621e6e85ece9a268b457b.html">El PP califica de "histórica" la condena del hermano de Sánchez: "Nadie está por encima de la ley"</a></li>
<li><a href="https://www.elmundo.es/deportes/futbol/mundial-de-futbol/2026/07/13/6a550e47e9cf4aec7b8b4571.html">Laporte, el muro español de ladrillo francés: la decisión de su carrera que 'incendió' el chat familiar</a></li>
<li><a href="https://www.elmundo.es/cataluna/2026/07/14/6a56057121efa0446c8b458e.html">Salvador Illa improvisa una reunión con la cónsul de Francia en Barcelona para agitar la polémica sobre las declaraciones de Mariano Rajoy</a></li>
</ul>
</div>
</div>
<div id="outline-container-org3cb1cb9" class="outline-4">
<h4 id="org3cb1cb9">La Vanguardia</h4>
<div class="outline-text-4" id="text-org3cb1cb9">
<ul class="org-ul">
<li><a href="https://www.lavanguardia.com/deportes/futbol/20260714/11591492/lamine-yamal-espana-francia-mundial-2026.html">Lamine Yamal: “¿Rajoy? Si el fútbol sirve para algo, es para integrar a la sociedad”</a></li>
<li><a href="https://www.lavanguardia.com/deportes/futbol/20260714/11591490/de-la-fuente-rajoy-espana-francia-mundial-2026.html">De la Fuente: “El gran partido de Lamine está por llegar y espero que sea ante Francia”</a></li>
<li><a href="https://www.lavanguardia.com/politica/20260714/11591461/rajoy-enoja-francia-gobierno-acusa-pp-torpedear-politica-exterior.html">Rajoy enoja a Francia mientras el Gobierno acusa al PP de torpedear la política exterior</a></li>
<li><a href="https://www.lavanguardia.com/opinion/20260714/11591530/errores-forzados-pp.html">Errores no forzados en el PP</a></li>
<li><a href="https://www.lavanguardia.com/deportes/futbol/20260713/11591464/simeone-beckham-owen-cinco-inglaterra-argentina-maradona.html">Simeone, Beckham, Owen y los cinco Inglaterra-Argentina después del de Maradona</a></li>
</ul>
</div>
</div>
