260714_day_briefing.org
*** El Diario de Cantabria

- [[https://eldiariocantabria.publico.es/articulo/cantabria/castillo-ocharan-castro-urdiales-sale-venta-65-millones-atrae-primeros-compradores/20260714174519195712.html][El Castillo de Ocharán de Castro Urdiales sale a la venta por 6,5 millones y ya atrae a los primeros compradores]]
- [[https://eldiariocantabria.publico.es/articulo/cantabria/cantabria-prolonga-medidas-frente-dermatosis-nodular-es-fecha-final/20260714172421195708.html][Cantabria prolonga las medidas frente a la dermatosis nodular: esta es la fecha final]]
- [[https://eldiariocantabria.publico.es/articulo/cantabria/ugt-exige-frenar-acuerdos-aislados-scs-puede-pagar-distinto-mismo-trabajo-mismo-hospital/20260714171639195707.html][UGT exige frenar los acuerdos aislados en el SCS: "No se puede pagar distinto por el mismo trabajo en el mismo hospital"]]
- [[https://eldiariocantabria.publico.es/articulo/politica/cantabristas-exige-informes-sobrecoste-piquio-practica-demasiado-habitual-pp-tenemos-derecho-saber-que-pasa-costar-doble/20260714165311195706.html][Cantabristas exige los informes del sobrecoste de Piquío, “una práctica ya demasiado habitual en el PP”: “Tenemos derecho a saber por qué pasa a costar el doble”]]
- [[https://eldiariocantabria.publico.es/articulo/sociedad/eclipse-solar-12-agosto-dispara-122-vuelos-santander-bilbao-presenciar-fenomeno/20260714163712195705.html][El eclipse solar del 12 de agosto dispara un 122% los vuelos a Santander y Bilbao para presenciar el fenómeno]]

** 🇺🇸 Estados Unidos

*** The Washington Post

- [[https://www.washingtonpost.com/world/2026/07/14/russia-hopes-lindsey-graham-death-will-advance-kremlin-interests/][Lindsey Graham was tough on Russia. Moscow hopes to gain from his death.]]
- [[https://www.washingtonpost.com/world/2026/07/14/oil-prices-jump-after-trumps-threats-strait-hormuz/][Oil prices jump after Trump’s threats on Strait of Hormuz]]
- [[https://www.washingtonpost.com/world/2026/07/13/airstrikes-intensify-between-us-iran/][Trump says U.S. military will reimpose blockade on Iranian ports]]
- [[https://www.washingtonpost.com/world/2026/07/13/uk-designate-irans-islamic-revolutionary-guard-corps-terrorist-group/][U.K. to designate Iran’s Islamic Revolutionary Guard Corps as a terrorist group]]
- [[https://www.washingtonpost.com/world/2026/07/13/vatican-rejects-us-claim-that-pope-leo-speaks-politician/][Vatican hits back at U.S. claim that Pope Leo speaks as a politician]]

*** WSJ.com: World News

- [[https://www.wsj.com/world/europe/on-bastille-day-macron-offers-spectacle-of-european-military-might-fa5cea62][On Bastille Day, Macron Offers Spectacle of European Military Might]]
- [[https://www.wsj.com/world/middle-east/the-battle-for-hormuz-trump-shifts-into-dangerous-new-phase-in-iran-war-eb19979a][The Battle for Hormuz: Trump Shifts Into Dangerous New Phase in Iran War]]
- [[https://www.wsj.com/politics/for-whom-the-strait-tolls-1dceadc0][For Whom the Strait Tolls]]
- [[https://www.wsj.com/world/china/he-called-out-chinas-economy-then-he-went-silentfor-good-04da8563][He Called Out China’s Economy. Then He Went Silent—for Good.]]
- [[https://www.wsj.com/world/china/how-xi-went-from-admiring-putin-to-managing-him-e47473e7][How Xi Went From Admiring Putin to Managing Him]]

** 🇫🇷 Francia

*** Le Monde

- [[https://www.lemonde.fr/politique/live/2026/07/14/en-direct-14-juillet-suivez-le-dernier-defile-d-emmanuel-macron-dans-un-contexte-de-rearmement-europeen-et-sous-le-signe-du-soutien-a-l-ukraine_6723269_823448.html][EN DIRECT, 14-Juillet : Emmanuel Macron passe en revue les troupes le long des Champs-Elysées pour son dernier défilé]]
- [[https://www.lemonde.fr/planete/article/2026/07/14/a-fontainebleau-plus-les-heures-passent-plus-ca-devient-irreel-de-se-dire-que-la-foret-est-en-flammes_6723244_3244.html][A Fontainebleau, « plus les heures passent, plus ça devient irréel de se dire que la forêt est en flammes »]]
- [[https://www.lemonde.fr/international/live/2026/07/14/en-direct-guerre-au-moyen-orient-les-etats-unis-disent-avoir-lance-une-nouvelle-salve-de-frappes-contre-l-iran-donald-trump-estime-qu-un-accord-est-encore-possible_6722873_3210.html][EN DIRECT, guerre au Moyen-Orient : un pétrolier touché par un missile au large d’Oman lundi, rapporte l’agence de sécurité maritime britannique]]
- [[https://www.lemonde.fr/economie/article/2026/07/14/dp-world-l-entreprise-qui-a-fait-des-emirats-arabes-unis-une-puissance-portuaire-et-logistique_6723274_3234.html][DP World, l’entreprise qui a fait des Emirats arabes unis une puissance portuaire et logistique]]
- [[https://www.lemonde.fr/sport/article/2026/07/14/france-espagne-des-retrouvailles-pour-une-affiche-aux-airs-de-finale-avant-l-heure-dans-la-coupe-du-monde-2026_6723262_3242.html][France-Espagne : des retrouvailles pour une affiche aux airs de « finale avant l’heure » dans la Coupe du monde 2026]]

*** Le Figaro

- [[https://www.lefigaro.fr/meteo/en-direct-canicule-feux-forets-incendies-fontainebleau-chaleur-20260714][EN DIRECT - Incendies en forêt de Fontainebleau : six individus interpellés, dont un pompier volontaire qui a reconnu son implication]]
- [[https://www.lefigaro.fr/meteo/la-meteo-du-mercredi-15-juillet-les-temperatures-vont-progressivement-baisser-des-orages-arrivent-par-l-atlantique-20260714][La météo du mercredi 15 juillet : les températures vont progressivement baisser, des orages arrivent par l’Atlantique]]
- [[https://www.lefigaro.fr/culture/incendies-a-fontainebleau-un-ballet-d-helicopteres-vient-puiser-l-eau-dans-les-bassins-du-chateau-20260714][Incendies à Fontainebleau : un ballet d’hélicoptères vient puiser l’eau dans les bassins du château]]
- [[https://www.lefigaro.fr/conjoncture/incendies-trains-supprimes-et-retardes-a6-potentiellement-coupee-jusqu-au-week-end-les-transports-toujours-perturbes-ce-mardi-20260714][Incendies : trains supprimés et retardés, A6 potentiellement coupée jusqu’au week-end... Les transports toujours perturbés ce mardi]]
- [[https://www.lefigaro.fr/faits-divers/incendies-en-foret-de-fontainebleau-ce-que-l-on-sait-des-six-individus-en-garde-a-vue-20260714][Incendies en forêt de Fontainebleau : ce que l’on sait des six individus en garde à vue]]

** 🇬🇧 Reino Unido

