260714_day_briefing.html
<div id="outline-container-org3b41638" class="outline-3">
<h3 id="org3b41638">🇬🇧 Reino Unido</h3>
<div class="outline-text-3" id="text-org3b41638">
</div>
<div id="outline-container-org89350ac" class="outline-4">
<h4 id="org89350ac">BBC News</h4>
<div class="outline-text-4" id="text-org89350ac">
<ul class="org-ul">
<li><a href="https://www.bbc.co.uk/news/articles/c9q28dlyxrzo?at_medium=RSS&amp;at_campaign=rss">How US commerce secretary's Epstein links were uncovered by British whistleblower</a></li>
<li><a href="https://www.bbc.co.uk/news/articles/cqj1jqeyl5ro?at_medium=RSS&amp;at_campaign=rss">Israeli strike on police post in north Gaza kills seven, officials say</a></li>
<li><a href="https://www.bbc.co.uk/news/articles/cjrgr7lr1ejo?at_medium=RSS&amp;at_campaign=rss">Diamond giant De Beers halts work at flagship South African mine as demand plummets</a></li>
<li><a href="https://www.bbc.co.uk/news/articles/cly8yjnw822o?at_medium=RSS&amp;at_campaign=rss">'If we die, we die together': Wife of man nearly sucked out of Ryanair plane speaks of ordeal</a></li>
<li><a href="https://www.bbc.co.uk/news/articles/clyxyzlp9p2o?at_medium=RSS&amp;at_campaign=rss">Bangkok fire investigation finds locked doors and flammable decor as deaths climb to 30</a></li>
</ul>
</div>
</div>
<div id="outline-container-orga741e2b" class="outline-4">
<h4 id="orga741e2b">The Guardian</h4>
<div class="outline-text-4" id="text-orga741e2b">
<ul class="org-ul">
<li><a href="https://www.theguardian.com/world/2026/jul/14/american-ebola-patient-arrives-germany">New US Ebola patient arrives in Germany for treatment</a></li>
<li><a href="https://www.theguardian.com/world/2026/jul/13/del-monte-pineapple-farm-kenya-deaths-g4s">Killings continue on Del Monte farm in Kenya, families say, after G4S hired for security</a></li>
<li><a href="https://www.theguardian.com/global-development/2026/jul/12/record-breaking-ebola-treatment-trial-drc">First patients enrolled in record-breaking Ebola treatment trial in DRC</a></li>
<li><a href="https://www.theguardian.com/world/2026/jul/11/nigeria-army-kills-bandits-north-western-state-zamfara">Nigeria says army has killed 300 bandits in north-western state of Zamfara</a></li>
<li><a href="https://www.theguardian.com/global-development/2026/jul/10/developing-countries-spend-more-foreign-debt-education-aid-cuts-unesco">Developing countries spend more repaying foreign debt than on education, UN reveals</a></li>
</ul>
</div>
</div>
</div>
<div id="outline-container-org5e4540c" class="outline-3">
<h3 id="org5e4540c">🇮🇹 Italia</h3>
<div class="outline-text-3" id="text-org5e4540c">
</div>
<div id="outline-container-org53cfd6f" class="outline-4">
<h4 id="org53cfd6f">Corriere della Sera</h4>
<div class="outline-text-4" id="text-org53cfd6f">
<ul class="org-ul">
<li><a href="https://www.corriere.it/dataroom-milena-gabanelli/codice-strada-ecco-cosa-cambia-perche-non-ridurra-numero-vittime/a9ec82f6-0fb3-11ef-a8f0-a1f7c0d711f2-va.shtml">Codice della strada, ecco cosa cambia e perché non ridurrà il numero delle vittime</a></li>
<li><a href="https://www.corriere.it/politica/24_maggio_13/toti-spinelli-elezioni-9eac3140-71d7-4523-b980-142b573d5xlk.shtml">Toti a Spinelli: «Ti vengo a trovare prima delle elezioni. Ti chiedo un po’ di robe» Ecco le immagini degli incontri sullo yacht</a></li>
<li><a href="https://www.corriere.it/politica/24_maggio_12/inchiesta-liguria-marco-bucci-gioco-al-massacro-non-ci-sto-chiedo-chiarezza-su-di-me-sono-pronto-a-parlare-con-i-pm-57e1da92-5b6c-4d81-94f6-321a522abxlk.shtml">IL SINDACO DI GENOVA Lo sfogo di Bucci: «Gioco  al massacro, non ci sto. Chiedo chiarezza, pronto a parlare con i pm»</a></li>
<li><a href="https://www.corriere.it/cronache/24_maggio_12/toti-arrestato-gli-incontri-sullo-yacht-di-spinelli-e-i-telefonini-lasciati-all-esterno-per-blindare-i-colloqui-riservati-e99c3dad-0cea-46a5-9b3a-8e728c4c3xlk.shtml">LE FOTO SULLO YACHT Le immagini degli incontri e i telefonini lasciati all’esterno per blindare i colloqui riservati</a></li>
<li><a href="https://www.corriere.it/politica/24_maggio_13/liguria-dati-covid-manipolati-indagine-413ff205-c02e-4bf1-8313-406d7c5c2xlk.shtml">I DATI DEL COVID «Io avevo già truccato»: così, secondo i pm, in Liguria manipolavano i numeri sulla pandemia</a></li>
</ul>
</div>
</div>
<div id="outline-container-org2ccdcc1" class="outline-4">
<h4 id="org2ccdcc1">Il Sole 24 Ore</h4>
<div class="outline-text-4" id="text-org2ccdcc1">
<ul class="org-ul">
<li><a href="https://www.ilsole24ore.com/art/dall-onu-aiuti-umanitari-23-miliardi-dollari-ecco-cosa-devono-sapere-aziende-che-vogliono-contribuire-AJ1fI0I">Dall’Onu aiuti umanitari per 23 miliardi di dollari: ecco cosa devono sapere le aziende che vogliono contribuire</a></li>
<li><a href="https://www.ilsole24ore.com/art/sicurezza-stradale-crescita-incidenti-mortali-72-ore-fine-settimana-AJqz0zI">Sicurezza stradale, in crescita incidenti mortali nelle 72 ore dei fine settimana</a></li>
<li><a href="https://www.ilsole24ore.com/art/all-asta-oltre-16mila-mitragliatrici-beretta-marina-dismesse-arsenali-ora-cercano-acquirente-AJ61lmH">All’asta oltre 16mila mitragliatrici Beretta della Marina: dismesse dagli arsenali, ora cercano un acquirente</a></li>
<li><a href="https://www.ilsole24ore.com/art/legge-elettorale-ok-lega-preferenze-anche-fi-il-si-pd-chiedera-voto-segreto-AJptzsI">Legge elettorale: ok di Lega e Fi alle preferenze. Opposizioni chiedono voto segreto. Rischio franchi tiratori</a></li>
<li><a href="https://www.ilsole24ore.com/art/grandi-concerti-cos-e-e-come-funziona-ticketone-piattaforma-pioniera-ticketing-AJRCRHF">Grandi concerti: cos’è e come funziona TicketOne, piattaforma pioniera del ticketing</a></li>
</ul>
</div>
</div>
</div>
<div id="outline-container-orgc1b0de5" class="outline-3">
<h3 id="orgc1b0de5">🇩🇪 Alemania</h3>
<div class="outline-text-3" id="text-orgc1b0de5">
</div>
<div id="outline-container-org9d06e92" class="outline-4">
<h4 id="org9d06e92">Der Spiegel</h4>
<div class="outline-text-4" id="text-org9d06e92">
<ul class="org-ul">
<li><a href="https://www.spiegel.de/international/world/the-new-axis-of-evil-der-spiegel-investigation-reveals-deep-military-cooperation-between-russia-and-china-a-12dc295a-413d-4a2f-b44f-2922092270e3#ref=rss">The New Axis of Evil: DER SPIEGEL Investigation Reveals Deep Military Cooperation between Russia and China</a></li>
<li><a href="https://www.spiegel.de/international/germany/new-information-in-the-nazi-database-what-you-need-to-know-about-the-ss-a-f7e09472-e9da-4b11-9846-87f1778116e3#ref=rss">New Information in the Nazi Database: What You Need to Know About the SS</a></li>
<li><a href="https://www.spiegel.de/international/world/250-years-american-democracy-has-survived-250-years-but-can-it-survive-trump-a-be95063c-4765-403b-ba95-231b2196a9f1#ref=rss">250 Years: American Democracy Has Survived 250 Years, But Can It Survive Trump?</a></li>
<li><a href="https://www.spiegel.de/international/world/in-trumps-colony-does-the-us-really-hold-the-reins-in-venezuela-a-858ba1f1-8b06-48c2-a2bf-340abe876f18#ref=rss">In Trump's Colony: Does the US Really Hold the Reins in Venezuela?</a></li>
<li><a href="https://www.spiegel.de/international/world/the-minab-attack-did-the-united-states-commit-a-war-crime-in-iran-a-24f05985-fc36-4d01-9c00-ee4f218bc071#ref=rss">The Minab Attack: Did the United States Commit a War Crime in Iran?</a></li>
</ul>
</div>
</div>
<div id="outline-container-org81d3236" class="outline-4">
<h4 id="org81d3236">Deutsche Welle</h4>
<div class="outline-text-4" id="text-org81d3236">
<ul class="org-ul">
<li><a href="https://www.dw.com/en/ukraine-parliament-accepts-pm-svyrydenko-s-resignation/a-77954364?maca=en-rss-en-world-4025-rdf">Ukraine parliament accepts PM Svyrydenko's resignation</a></li>
<li><a href="https://www.dw.com/en/nigeria-offers-clues-to-new-us-africa-strategy/a-77950547?maca=en-rss-en-world-4025-rdf">Nigeria offers clues to new US Africa strategy</a></li>
<li><a href="https://www.dw.com/en/france-arrests-arson-suspects-amid-fontainebleau-forest-fire/a-77946073?maca=en-rss-en-world-4025-rdf">France arrests arson suspects amid Fontainebleau forest fire</a></li>
<li><a href="https://www.dw.com/en/person-killed-in-ice-involved-shooting-in-maine/a-77941733?maca=en-rss-en-world-4025-rdf">Person killed in ICE-involved shooting in Maine</a></li>
<li><a href="https://www.dw.com/en/south-korea-airs-concerns-over-north-korean-border-activity/a-77938229?maca=en-rss-en-world-4025-rdf">South Korea airs concerns over North Korean border activity</a></li>
</ul>
</div>
</div>
</div>
