260714_day_briefing.org
*** Folha de S.Paulo

- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/blogs/assim-como-voce/2026/07/a-crise-de-tolerancia-e-o-tempo-de-cada-um.shtml][A crise de tolerância e o tempo de cada um]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2026/07/trump-agora-diz-que-troca-pedagio-em-hormuz-por-negocios.shtml][Trump agora diz que troca pedágio em Hormuz por negócios]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/cotidiano/2026/07/49-dos-brasileiros-admitem-ter-dado-tapas-em-criancas-diz-pesquisa.shtml][49% dos brasileiros admitem ter dado tapas em crianças, diz pesquisa]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/celebridades/2026/07/leo-pereira-e-karoline-lima-oficializam-noivado-apos-idas-e-vindas.shtml][Léo Pereira e Karoline Lima oficializam noivado após idas e vindas]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mercado/2026/07/servidores-do-ibge-discutem-possivel-greve-a-partir-de-5-de-agosto.shtml][Servidores do IBGE discutem possível greve a partir de 5 de agosto]]

*** O Globo

- /Feed no disponible temporalmente/


* 🧠 Think Tanks

- [[https://www.realinstitutoelcano.org][Real Instituto Elcano]] (🇪🇸 España)
- [[https://www.ifri.org][IFRI]] (🇫🇷 Francia)
- [[https://www.chathamhouse.org][Chatham House]] (🇬🇧 Reino Unido)
- [[https://www.ispionline.it][ISPI]] (🇮🇹 Italia)
- [[https://www.swp-berlin.org][SWP]] (🇩🇪 Alemania)
- [[https://www.rand.org][RAND Corporation]] (🇺🇸 Estados Unidos)


#+HTML: <div class="footer-hub">
#+HTML:    <p><strong>Autor:</strong> El Mapa y El Código | <a href="mailto:mcasrom@gmail.com" style="color:var(--primary);">mcasrom@gmail.com</a></p>
#+HTML:    <p>© 2026 Inteligencia Geopolítica | 🚀 Operado desde DietPi OS</p>
#+HTML: </div>
