260714_day_briefing.html
<div id="outline-container-orga92182f" class="outline-3">
<h3 id="orga92182f">🇧🇷 Brasil</h3>
<div class="outline-text-3" id="text-orga92182f">
</div>
<div id="outline-container-org7bb2447" class="outline-4">
<h4 id="org7bb2447">Folha de S.Paulo</h4>
<div class="outline-text-4" id="text-org7bb2447">
<ul class="org-ul">
<li><a href="https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/blogs/assim-como-voce/2026/07/a-crise-de-tolerancia-e-o-tempo-de-cada-um.shtml">A crise de tolerância e o tempo de cada um</a></li>
<li><a href="https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2026/07/trump-agora-diz-que-troca-pedagio-em-hormuz-por-negocios.shtml">Trump agora diz que troca pedágio em Hormuz por negócios</a></li>
<li><a href="https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/cotidiano/2026/07/49-dos-brasileiros-admitem-ter-dado-tapas-em-criancas-diz-pesquisa.shtml">49% dos brasileiros admitem ter dado tapas em crianças, diz pesquisa</a></li>
<li><a href="https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/celebridades/2026/07/leo-pereira-e-karoline-lima-oficializam-noivado-apos-idas-e-vindas.shtml">Léo Pereira e Karoline Lima oficializam noivado após idas e vindas</a></li>
<li><a href="https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mercado/2026/07/servidores-do-ibge-discutem-possivel-greve-a-partir-de-5-de-agosto.shtml">Servidores do IBGE discutem possível greve a partir de 5 de agosto</a></li>
</ul>
</div>
</div>
<div id="outline-container-org4007825" class="outline-4">
<h4 id="org4007825">O Globo</h4>
<div class="outline-text-4" id="text-org4007825">
<ul class="org-ul">
<li><i>Feed no disponible temporalmente</i></li>
</ul>
</div>
</div>
</div>
</div>
<div id="outline-container-org0e08276" class="outline-2">
<h2 id="org0e08276">🧠 Think Tanks</h2>
<div class="outline-text-2" id="text-org0e08276">
<ul class="org-ul">
<li><a href="https://www.realinstitutoelcano.org">Real Instituto Elcano</a> (🇪🇸 España)</li>
<li><a href="https://www.ifri.org">IFRI</a> (🇫🇷 Francia)</li>
<li><a href="https://www.chathamhouse.org">Chatham House</a> (🇬🇧 Reino Unido)</li>
<li><a href="https://www.ispionline.it">ISPI</a> (🇮🇹 Italia)</li>
<li><a href="https://www.swp-berlin.org">SWP</a> (🇩🇪 Alemania)</li>
<li><a href="https://www.rand.org">RAND Corporation</a> (🇺🇸 Estados Unidos)</li>
</ul>


<div class="footer-hub">
<p><strong>Autor:</strong> El Mapa y El Código | <a href="mailto:mcasrom@gmail.com" style="color:var(--primary);">mcasrom@gmail.com</a></p>
<p>© 2026 Inteligencia Geopolítica | 🚀 Operado desde DietPi OS</p>
</div>
</div>
</div>
</div>
</body>
</html>
